Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Sametingets plenum har i sak 045/14 behandlet kommunereformen.
sme: Sámedikki dievasčoahkkin lea áššis 045/14 gieđahallan gielddaođastusa.

source: Sametinget mener blant annet at kommunenes konsultasjonsansvar ovenfor samiske interesser bør fastsettes i lov.
sme: Sámediggi oaivvilda earret eará ahte gielddaid konsultašuvdnaovddasvástádus sámi beroštusaid ektui berre mearriduvvot lágain.

source: Det må etableres mekanismer for kommunenes gjennomføring av konsultasjoner overfor representative samiske interesser for tiltak og beslutninger som kan få direkte betydning for samisk språk, kultur, næringsutøvelse og samfunnsliv.
sme: Ferte ásahit mekanismmaid gielddaid konsultašuvnnaid čađaheapmái ovddasteaddji sámi beroštusaid ektui dakkár doaibmabijuid ja mearrádusaid oktavuođas main sáhttá leat njuolgga mearkkašupmi sámi gillii, kultuvrii, ealáhusdoaimmaheapmái ja servodateallimii.

source: En marginal og truet tilstedeværelse av samisk kultur, næring og samfunnsliv skal også være et argument for at samiske interesser skal prioriteres og fremmes i kommunene.
sme: Marginála ja áitojuvvo sámi kultuvra, ealáhusat ja servodateallin sáhttá maid leat ággan dasa ahte sámi beroštusaid ferte vuoruhit ja ovddidit gielddain.

source: I kommuner med mindretall av samisk befolkning må det derfor sikres mulighet for gjennomslag for deres saker.
sme: Danne ferte dain gielddain main sámi álbmot lea unnitlogus, sihkkarastit ahte sin áššit vuhtiiváldojuvvojit.

source: 3.4 Fraflytting og urbanisering endrer samiske bygder
sme: 3.4 Eretfárren ja urbaniseren rievdada sámi giliid

source: Det samiske bosettingsområdet har opplevd store endringer i befolkningen i løpet av de siste tiårene.
sme: Sámi ássanguovllu álbmot lea vásihan stuorra rievdamiid maŋimus logijagiin.

source: Det har vært en folketallsnedgang på 16 % fra år 1990 til 2010 i virkeområdet for Sametingets tilskuddsordninger for næringsutvikling, STN-området.
sme: 1990 rájes 2010 rádjai lea veahkadat njiedjan 16 % Sámedikki ealáhusovddideami doarjjaortnegiid doaibmaguovllus, SED-guovllus.

source: Befolkningsutviklingen har vært lignende i de sørsamiske kommunene i forvaltningsområdet for samisk språk, Røyrvik og Snåsa.
sme: Veahkadat lea rievdan seamma láhkai sámegiela hálddašanguovllu lullisámi suohkaniin, Raavrevijhke ja Snåase.

source: I Røyrvik gikk folketallet ned 33 % og i Snåsa var nedgangen 15 % i tidsperioden 1990-2010.
sme: Raavrevijhkes njiejai olmmošlohku 33 % ja Snåases fas 15 % áigodagas 1990-2010.

source: I samme perioden har STN-kommunene gjennomgått en kraftig aldringsprosess, ikke ulik andre områder i nord.
sme: Seamma áigodagas leat SED-gielddat sakka boarásmuvvan, seamma láhkai go eará ge guovllut davvin.

source: Hovedgrunnen til folketallsnedgangen og aldringen er at utflytting av de årskullene som vokste opp på 1970 og 1980-tallet er større enn innflytting.
sme: Váldosivva olmmošlohkonjiedjamii ja boarásmuvvamii lea ahte eretfárren dain jahkebuolvadagain mat bajásšadde 1970 ja 1980 logus lea stuorát go sisafárren.

source: Befolkningsveksten i Nord-Norge har kommet de regionale sentra til gode.
sme: Olmmošlogu lassáneapmi Davvi-Norggas lea boahtán regionála guovddážiidda buorrin.

source: Bodø i Nordland, Tromsø i Troms samt Alta og Hammerfest i Finnmark har hatt betraktelig større befolkningsvekst enn områdene i fylkene ellers.
sme: Bådåddjo Nordlánddas, Romsa Romssa fylkkas ja Áltá ja Hámmárfeasta Finnmárkkus leat vásihan mealgat stuorát veahkadatlassáneami go guovllut dáin fylkkain muđui.

source: Også mange samer søker seg til bysentra.
sme: Maiddái máŋga sápmelačča ohcalit gávpotguovddážiidda.

source: Primærnæringene har stor betydning for sysselsetting i samiske lokalsamfunn.
sme: Vuođđoealáhusat mearkkašit ollu barggolašvuhtii sámi báikegottiin.

source: Både reindrift, landbruk og fiske er viktige selv om alle har opplevd nedgang i sysselsetting i det siste tiåret.
sme: Sihke boazodoallu, eanadoallu ja guolásteapmi leat vásihan njiedjama barggolašvuođas maŋimus logijagis.

source: Kun i kommunene Kautokeino og Karasjok har man opplevd økning i antall sysselsatte i reindrift, og i fiskeri har kun kommunene i Øst-Finnmark hatt vekst i antall sysselsatte.
sme: Dušše Guovdageainnu suohkanis ja Kárášjoga gielddas lea barggolašvuohta lassánan boazodoalus, ja guolásteamis leat dušše Nuorta-Finnmárkku gielddain leamaš barggolašvuođalassáneapmi.

source: Kvinner er fortsatt underrepresentert i primærnæringene selv om rekruttering av kvinner til landbruk har vært positiv i Finnmark de siste årene.
sme: Nissonat leat ain vádjitovddastuvvon vuođđoealáhusain vaikke vel nissoniid rekrutteren eanadollui lea leamaš buorre Finnmárkkus maŋimus jagiin.

source: Andelen offentlige arbeidsplasser er relativt høy i de samiske kommunene.
sme: Almmolaš bargosajiid oassi lea gorálaččat stuoris sámi gielddain.

source: Samiske institusjoner, som Sametinget, Sámi Allaskuvla og språk- og kultursentraene som Árran og Saemien Sijte, er viktige for mange kommuner.
sme: Sámi ásahusat, nu go Sámediggi, Sámi allaskuvla ja giella- ja kulturguovddážat nu go Árran ja Saemien Sijte lea deaŧalaččat ollu gielddaide.

source: Aldring av befolkningen i kombinasjon med utflytting gir utfordringer for hvordan samiske bygdene og lokalsamfunn kan fungere.
sme: Álbmoga boarásmuvvan ovtta eretfárremiin buktá hástalusaid das mo sámi gilit ja báikegottit sáhttet doaibmat.

source: Færre får sin inntekt av primærnæringene eller er avhengig av naturressurser for selvberging.
sme: Uhcit oassi álbmogis oažžu dietnasa vuođđoealáhusain dahje sorjá luondduriggodagain birgejupmái.

source: Gårder gjøres om til fritidseiendommer og flere ønsker seg hytte i tilknytning til slektens høstingsområder.
sme: Dálut rievdaduvvojit astoáigeopmodahkan ja eanebut háliidit bartta soga ávkkástallanguovlluid oktavuođas.

source: Primærnæringene, som reindrift, jordbruk og fiske, utfordres med nye for inntjeningsmuligheter som gruvevirksomhet og reiseliv.
sme: Dakkár vuođđoealáhusat go boazodoallu, eanadoallu ja guolásteapmi, hástaluvvojit ođđa dienasvejolašvuođaiguin nu go ruvkedoaimmaiguin ja mátkeealáhusain.

source: For samisk ungdom velger å bosette seg i sine hjembygder vil tilgang til utmarka og naturressursene kunne være avgjørende for livskvaliteten.
sme: Sámi nuoraide, geat válljejit ássat iežaset ruovttugiliide, lea vejolašvuohta beassat ávkkástallat mehciin ja luondduriggodagaiguin, mearrideaddjin eallinkvalitehtii.

source: Det er en utfordrende oppgave for samiske kommuner å finne strategier som ivaretar naturgrunnlaget, samtidig som det er behov for nye arbeidsplasser for å opprettholde bosettingen.
sme: Sámi gielddaide lea hástalussan dat ahte gávdnat strategiijaid mat fuolahit luondduvuđđosa, seammás go dárbbašuvvojit ođđa bargosajit ássama bisuheapmái.

source: Sametinget ønsker å være en partner og en støttespiller i dette arbeid.
sme: Sámediggi háliida searvat dán bargui ja doarjut dan.

source: 4 Samvirke mellom samiske interesser og offentlige myndigheter
sme: 4 Sámi beroštusaid ja almmolaš eiseválddiid gaskasaš ovttasdoaibman

source: Et godt samvirke mellom samiske interesser og offentlige myndigheter i beslutninger knyttet til areal, naturvern og ressursutvinningsforvaltning er avgjørende for at naturgrunnlaget for samiske kultur sikres.
sme: Vai sáhttá sihkkarastit ahte sámi kultuvrra luondduvuođus sihkkarastojuvvo, de ferte leat buorre ovttasdoaibman gaskal sámi beroštusaid ja almmolaš eiseválddiid dakkár mearrádusain mat gusket areálii, luonddugáhttemii ja resursaávkkástallama hálddašeapmái.

source: Sametinget legger til grunn at det relevante kunnskapsgrunnlaget skal også omfatte tradisjonell kunnskap.
sme: Sámediggi bidjá vuođđun ahte guoskevaš máhttovuođđu galgá fátmmastit maiddái árbedieđu.

source: 4.1 Konsultasjoner med statlige myndigheter ved forvaltning av arealer og ressurser
sme: 4.1 Konsultašuvnnat stáhta eiseválddiiguin areálaid ja resurssaid hálddašeami oktavuođas

source: Sametingets mål er at Sametinget og samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert av staten for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámedikki mihttomearri lea sámi beroštusain ja vuoigatvuođalaččain galgá leat duohta vejolašvuohta konsulterejuvvot addin dihtii friija mieđiheami areála- ja resursahálddašeapmái guoski plánaide ja doaibmabijuide ovddalgihtii dieđiheami vuođul.

source: Denne retten skal lovfestes.
sme: Dát vuoigatvuohta galgá mearriduvvot lágain.

source: Samene har over generasjoner forvaltet og nyttiggjort seg av ressurser og arealer i sine tradisjonelle bosettingsområder.
sme: Sámit leat buolvvaid čađa hálddašan ja ávkkástallan iežaset árbevirolaš ássanguovlluid resurssaiguin ja areálaiguin.

source: Lover, planer og tiltak som påvirker denne bruken kan ikke vedtas uten at vi blir konsultert om dette.
sme: Ii sáhte dakkár lágaid, plánaid ja doaibmabijuid dohkkehit mat váikkuhit dán geavaheapmái, almmá konsultašuvnnaid haga.

source: Vi skal også kunne delta direkte i den offentligrettslige forvaltningen av naturressursene og miljøet.
sme: Mii galggat maiddái beassat searvat njuolgga luondduriggodagaid ja birrasa almmolašrievttálaš hálddašeapmái.

source: Sametinget og staten Norge har formalisert det folkerettslige kravet om konsultasjoner i konsultasjonsavtalen fra 2005.
sme: Sámediggi ja Norgga stáhta leat formaliseren 2005 mannosaš konsultašuvdnašiehtadusa álbmotrievttálaš konsultašuvdnagáibádusa.

source: Staten skal i god tro konsultere med Sametinget og direkte berørte samiske interesser med siktemål om å oppnå enighet før det eventuelt gis tillatelse til prosjekter, som berører våre landområder, sjøområder, og andre ressurser.
sme: Stáhta galgá buori jáhkus konsulteret Sámedikkiin ja njuolgga guoskevaš sámi beroštusaiguin dainna áigumušain ahte juksat ovttamielalašvuođa ovdalgo vejolaččat addojuvvo lohpi čađahit dakkár prošeavttaid, mat gusket min eanaguovlluide, mearraguovlluide, ja eará beroštusaide.

source: Der myndigheten til å fatte vedtak overføres fra staten til en underliggende etat, skal plikten til å konsultere også følge med. Dersom det er uenighet i saken må det synliggjøres i dokumentet som leder fram til vedtaket.
sme: Jus ii leat ovttamielalašvuohta áššis, de dat galgá boahtit ovdan dan dokumeanttas mii lea vuođđun mearrádussii.

source: Sametinget har også en egen avtale med klima- og miljøverndepartementet fra 2007 om retningslinjer for verneplanarbeid etter naturvernloven i samiske områder.
sme: Sámedikkis lea maid 2007 mannosaš sierra šiehtadus Dálkkádat- ja birasgáhttendepartemeanttain suodjalanplánabargonjuolggadusaid birra sámi guovlluin luonddugáhttenlága vuođul.

source: I tillegg har Sametinget en avtale om gjennomføring av konsultasjoner med NVE fra 2009.
sme: Dasa lassin lea Sámedikkis 2009 mannosaš šiehtadus NČE:in konsultašuvnnaid čađaheami birra.

source: Konsultasjonsavtalen med staten er et godt grunnlag for gjennomføring av konsultasjoner i spørsmål om areal- og miljøforvaltning.
sme: Konsultašuvdnašiehtadus stáhtain lea buorre vuođđu konsultašuvnnaid čađaheapmái areála- ja birashálddašeamis.

source: Sametinget har fått gjennomslag for egne interesser i flere spørsmål, særlig i konsultasjoner med Olje- og energidepartementet om energiutbygginger.
sme: Sámedikki iežas beroštusaide lea mieđihuvvon máŋgga áššis, erenoamážit konsultašuvnnain Oljo- ja energiijadepartemeanttain energiijahuksemiid oktavuođas.

source: Ett eksempel på dette er Fálesrášša vindkraftutbygging i Kvalsund kommune som ble avslått på grunn av de negative virkningene for reindriften i området.
sme: Ovdamearkan dasa lea Fálesrášša bieggafápmohuksen Fálesnuori suohkanis mii biehttaluvvui negatiiva váikkuhusaid geažil guovllu boazodollui.

source: Det har vært motstridende oppfatning av konsultasjonsprosedyrene og gjennomføringen av konsultasjonene med NVE.
sme: Lea leamaš sierramielalašvuohta das mo galgá áddet konsultašuvdnaprosedyraid ja konsultašuvnnaid čađaheami NČE:in.

source: Til tross for Sametingets anmodninger ønsker ikke NVE å konsultere om utfallet i konsesjonssakene, og konsultasjonsavtalen begrenser til konsultasjonene å gjelde kun tiltak, som er underlagt konsekvensutredningsplikt etter forskrift om konsekvensutredninger.
sme: Beroškeahttá Sámedikki ávžžuhusain, de ii háliit NČE konsulteret konsešuvdnaáššiid bohtosiid birra, ja konsultašuvdnašiehtadus ráddjejuvvo dušše guoskat doaibmabijuide, main lea váikkuhusčielggadangeatnegasvuohta váikkuhusčielggadusaid láhkaásahusa vuođul.

source: Dette betyr at kun større vann- og vindkraftanlegg omfattes av avtalen mens man ser at det kan være den samla belastningen av flere mindre vannkraftverk som blir avgjørende for hvilke konsekvenser kraftutbygging har.
sme: Dat mearkkaša ahte dušše stuorát čáhce- ja bieggafápmorusttegiidda guoská šiehtadus, dan ektui go oaidnit ahte sáhttá leat máŋga uhcit čáhcefápmorusttegiid noađuheapmi oktiibuot mii mearrida makkár váikkuhusat fápmohuksemis leat.

source: I tillegg er det uenighet om tiltakshavere er pålagt å utrede den samlede belastningen for berørte reinbeitedistrikter.
sme: Dasa lassin lea sierramielalašvuohta das lea go doaibmabiju eaiggádis geatnegasvuohta čielggadit noađuheapmi oktiibuot guoskevaš orohagaide.

source: Retningslinjer for verneplanarbeid i samiske områder gir et godt grunnlag for å involvere samiske interesser i verneprosessene.
sme: Suodjalanplánabargonjuolggadusat sámi guovlluin addet buori vuođu dasa ahte váldit mielde sámi beroštusaid suodjalanprosessii.

source: Imidlertid opplever Sametinget at det er varierende kjennskap til avtalen i de ulike forvaltningsinstanser og hos fylkesmennene.
sme: Dattetge vásiha Sámediggi ahte šiehtadus ii leat seamma oahpis iešguđet hálddašaninstánssain ja fylkkamánniin.

source: Det er potensiale for å gjøre retningslinjene bedre kjent både hos verneområdeforvalterne og fylkesmennene.
sme: Lea vejolaš oahpásmahttit njuolggadusaid buorebut sihke suodjeguovlohálddašeddjiide ja fylkkamánniide.

source: Mål:
sme: Mihttomearri:

source: Samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámi beroštusain ja vuoigatvuođalaččain galgá leat duohta vejolašvuohta konsulterejuvvot addin dihtii friija mieđiheami areála- ja resursahálddašeapmái guoski plánaide ja doaibmabijuide ovddalgihtii dieđiheami vuođul.

source: Strategier:
sme: Strategiijat:

source: Sametinget vil forbedre konsultasjonene med NVE.
sme: Sámediggi áigu buoridit konsultašuvnnaid NČE:in.

source: Avtalen med NVE om gjennomføring av konsultasjoner gjennomgås og revideres før videreføring.
sme: Šiehtadus NČE:in konsultašuvnnaid čađaheami birra geahčaduvvojit ja ođasmahttojuvvojit ovdalgo dat jotkojuvvojit.

source: Sametinget vil arbeide for at sentrale og regionale myndigheter skal opparbeide seg kunnskaper om urfolksspørsmål og få bedre kjennskap til konsultasjonsavtalen og retningslinjer for verneplanarbeid i samiske områder
sme: Sámediggi áigu bargat dan ala ahte guovddáš ja regionála eiseválddit galget háhkat máhtu álgoálbmotgažaldagain ja dovdat buorebut konsultašuvdnašiehtadusa ja njuolggadusaid suodjalanplánabargui sámi guovlluin.

source: 4.2 Samvirke med samiske interesser i kommunal planlegging
sme: 4.2 Ovttasdoaibman sámi beroštusaiguin gieldda plánemis

source: Sametingets mål er at samiske interesser lokalt skal ha mulighet til å bli konsultert i beslutninger, som berører naturgrunnlaget for deres virksomhet.
sme: Sámedikki mihttomearri lea ahte sámi bákkálaš beroštusain galgá leat vejolašvuohta konsulterejuvvot dakkár mearrádusain, mat gusket sin doaimma luondduvuđđosii.

source: Sametingets innsigelse skal bidra til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámedikki vuostecealkagat galget leat mielde sihkkarastimin sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.

source: Samer er bosatt i de fleste kommuner i Norge, men behovet og muligheten for særskilt forpliktende involvering i kommunale planprosesser varierer.
sme: Sámit ásset eanaš gielddain Norggas, muhto dárbu ja vejolašvuohta beassat sierra geatnegahtti gieldda proseassaide molsašuddá.

source: For Sametinget er det avgjørende at samer skal kunne delta i beslutninger om bruken og forvaltningen av våre tradisjonelle arealer: vidder og skog, vann, kyst og sjø, meáhcci og jordbrukets kulturlandskap.
sme: Sámediggái lea hui deaŧalaš ahte sámit galget beassat leat mielde mearrideamen mo min árbevirolaš areálat: duoddarat ja vuovdi, čáhci, riddu ja mearra, meahcci ja eanadoalu kultureanadat, galgá geavahuvvot ja hálddašuvvot.

source: Enhver som fremmer planforslag har ansvar til å legge til rette for medvirkning.
sme: Juohkehaččas gii ovddida plánaevttohusa, lea ovddasvástádus láhčit mielváikkuheapmái.

source: Dette følger av plan- og bygningslovens §5-1.
sme: Dat čuovvu plána- ja huksenlága paragráfas 5-1.

source: Kommuner har en særlig ansvar å sikre medvirkning fra grupper som kan kreve spesiell tilrettelegging, herunder samer.
sme: Gielddain lea erenoamáš ovddasvástádus sihkkarastit mielváikkuheami joavkkuin mat sáhttet gáibidit sierra láhčima, dás maiddái sápmelaččat.

source: Det mangler fortsatt en lovmessig fastsetting av kommunenes konsultasjonsplikt overfor berørte samiske interesser og rettighetshavere.
sme: Ii leat vel konsultašuvdnageatnegasvuohta mearriduvvon lága bokte guoskevaš sámi beroštusaid ja vuoigatvuođalaččaid ektui.

source: Innsigelsesmyndigheten, som Sametinget har i plan- og bygningsloven, er en måte å oppfylle folkerettens konsultasjonsforpliktelser.
sme: Vuostecealkinváldi, mii Sámedikkis lea plána- ja huksenlága vuođul, lea vuohki mo ollašuhttit álbmotrievtti konsultašuvdnageatnegasvuođaid.

source: Sametingets innsigelsesmyndighet skiller seg dermed vesentlig fra de øvrige myndigheters mulighet til å fremme innsigelse.
sme: Sámedikki vuostecealkinváldi lea nu áibbas earálágan go eará eiseválddiid vuostecealkin vejolašvuohta.

source: Gjennom Retningslinjer for innsigelse i plansaker etter plan- og bygningsloven (H-2/14) ønsket regjeringen å stramme inn bruken av innsigelser fra statlige og regionale myndigheter.
sme: Retningslinjer for innsigelse i plansaker etter plan- og bygningsloven (H-2/14) bokte háliidii ráđđehus gáržžidit stáhta ja regionála eiseválddiid vuostecealkinvejolašvuođa.

source: Fylkesmannens rolle som statlig samordner av innsigelser ble også styrket.
sme: Fylkkamánniid rolla stáhta oktiiordnejeaddjin nannejuvvui maiddái.

source: I Nasjonale forventninger til regional og kommunal planlegging fra 2015 slår regjeringen blant annet fast at det kommunale selvstyret skal vektlegges når regionale- og statlige myndigheter vurderer å fremme innsigelse.
sme: Ráđđehus deattastii 2015:s čielggadusastis Nationála vuordámušat regionála ja gieldda plánemii earret eará ahte gieldda iešstivrejupmi galgá deattuhuvvot go regionála- ja stáhta eiseválddit árvvoštallet vuostecealkima.

source: Sametingets innsigelsesmyndighet har en folkerettslig begrunnelse og kan ikke svekkes gjennom samordning eller kravet om vektlegging av lokalt selvstyre.
sme: Sámedikki vuostecealkinválddis lea álbmotrievttálaš vuođđu ii ge dan sáhte geahnohuhttit oktiiordnema bokte dahje gáibádusa bokte deattuhit báikkálaš iešstivrejumi.

source: Sametinget kan fremme innsigelse i saker som er av vesentlig betydning for naturgrunnlaget for samisk kultur og næringsutøvelse.
sme: Sámediggi sáhttá ovddidit vuostecealkaga dakkár áššiin main lea hui stuorra mearkkašupmi sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosii.

source: Hva som er «av vesentlig betydning» er til enhver tid opp til Sametinget å vurdere.
sme: Maid “hui stuorra mearkkašupmi” áiggis áigái mearkkaša, dat gullá Sámediggái árvvoštallat.

source: Sametinget har ansvaret for å ta en samlet avveining og vurdering om når saken er så viktig at innsigelsen fremmes.
sme: Sámedikkis lea ovddasvástádus das ahte árvvoštallat ollislaččat lea go ášši nu deaŧalaš ahte galgá ovddidit vuostecealkaga.

source: Kommunal- og moderniseringsdepartementets oversikt om innsigelser fra 2014 viser at Sametinget sto for én prosent av alle innsigelser.
sme: Gieldda- ja ođasmahttindepartemeantta 2014 mannosaš vuostecealkinlista čájeha ahte Sámedikkis lei okta proseanta buot vuostecealkagiin.

source: Samtidig sto fylkesmannen for over halvparten av alle innsigelsene.
sme: Seammás ledje fylkkamánniin badjel bealli buot vuostecealkagiin.

source: Sametingets innsigelser har vært fremmet på grunn av inngrep i naturgrunnlaget for reindrift, tradisjonell kystnære fiskeri, utmarksbruk og samiske kulturminner.
sme: Sámedikki vuostecealkagat leat ovddiduvvon sisabahkkemiid geažil boazodoallu luondduvuđđosii, árbevirolaš riddolagas guolásteapmái, meahcásteapmái ja sámi kulturmuittuide.

source: Innsigelsene har også vært begrunnet med mangelfulle konsekvensutredninger og manglende medvirkning i planarbeidet.
sme: Ággan vuostecealkagiidda lea maid leamaš váilevaš váikkuhusčielggadeamit ja váilevaš mielváikkuheapmi plánabargui.

source: Etter Sametingets syn er departementets sluttbehandling av våre innsigelser konsultasjonspliktig og vi mener at staten ikke kan se bort fra dette i saker som er av avgjørende betydning for vår kultur og næring.
sme: Sámedikki oainnu mielde lea departemeanttas konsulterengeatnegasvuohta go loahppameannuda min vuostecealkagiid ja mii oaivvildit ahte stáhta ii sáhte dan hilgut dakkár áššiin main lea hui stuorra mearkkašupmi min kultuvrii ja ealáhusaide.

source: Ett eksempel på dette er sluttbehandling av innsigelsene til reguleringsplanen for Nussir-gruve i Kvalsund kommune, som statsråden ikke anså å være konsultasjonspliktig.
sme: Ovdamearkan dasa lea Fálesnuori suohkana Nussir-ruvkki muddenplánii vuostecealkaga loahppameannudeapmi, maid stáhtaráđđi ii adnán konsultašuvdnageatnegassan.

source: Sametinget ser det som avgjørende at samiske interesser og rettighetshavere sikres retten til å bli konsultert i spørsmål som berører vårt naturgrunnlag.
sme: Sámediggái lea hui deaŧalaš ahte sámi beroštusaide ja vuoigatvuođalaččaide sihkkarastojuvvo vuoigatvuohta konsulterejuvvot dakkár áššiin mat gusket min luondduvuđđosii.

source: Selv om konsultasjonsplikten så langt ikke er fastsatt i lov, gjelder denne folkerettslige plikten også for lokale og regionale myndigheter.
sme: Vaikke vel konsultašuvdnageatnegasvuohta dán rádjai ii leat mearriduvvon lágas, de guoská dát álbmotrievttálaš geatnegasvuohta maiddái báikkálaš ja regionála eiseválddiide.

source: Det er viktig å få styrket mulighetene for en reell og aktiv deltakelse for samiske interesser og rettighetshaver i beslutningsprosessene om endret bruk av arealer og naturgrunnlag.
sme: Lea deaŧalaš oažžut nannejuvvot vejolašvuođaid sámi beroštusaide ja vuoigatvuođalaččaide beassat árjjalaččat oassálastit mearridanproseassaide areálaid ja luondduvuđđosa rievdaduvvon geavaheami birra.

source: For å oppnå dette i kommunal forvaltning bør kunnskapen om samisk kultur, samfunnsforhold og rettigheter økes.
sme: Jus dan galgá juksat gieldda hálddašeamis, de berre lasihuvvot máhttu sámi kultuvrra, servodatdiliid ja vuoigatvuođaid birra.

source: Samiske interesser og rettighetshavere må samtidig få styrket sin kapasitet og kompetanse til å delta i beslutningene.
sme: Seammás fertejit sámi beroštusat ja vuoigatvuođalaččat oažžut nannejuvvot sin návccaid ja gelbbolašvuođa nu ahte sáhttet leat mielde dahkamin mearrádusaid.

source: Sametingets innsigelse skal bidra til å sikre naturgrunnlaget for samisk kultur og næringsutøvelse
sme: Sámedikki vuostecealkagat galget leat mielde sihkkarastimin sámi kultuvrra ja ealáhusdoaimmaheami luondduvuđđosa.
